[
  "calendar",
  "periodic-notes",
  "better-word-count",
  "recent-files-obsidian",
  "code-styler",
  "css-editor",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "templater-obsidian",
  "dataview",
  "obsidian-tasks-plugin",
  "obsidian-git",
  "obsidian-markdown-formatting-assistant-plugin",
  "fast-text-color",
  "obsidian-editor-shortcuts",
  "obsidian-day-planner",
  "obsidian-list-callouts",
  "obsidian-toggle-list",
  "enhanced-tables"
]