[
  "calendar",
  "periodic-notes",
  "better-word-count",
  "recent-files-obsidian",
  "code-styler",
  "css-editor",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "templater-obsidian",
  "dataview",
  "obsidian-tasks-plugin",
  "obsidian-git",
  "obsidian-editor-shortcuts",
  "obsidian-day-planner",
  "obsidian-list-callouts",
  "obsidian-toggle-list",
  "enhanced-tables",
  "obsidian-wakatime",
  "callout-manager",
  "callout-menu",
  "obsidian-meta-bind-plugin"
]