[
  "calendar",
  "periodic-notes",
  "obsidian-kanban",
  "better-word-count",
  "recent-files-obsidian",
  "code-styler",
  "css-editor",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "templater-obsidian"
]